{
  "paragrafos": [
    "O Instituto Nacional de Ciência e Tecnologia de Oncologia Translacional e Terapias Gênicas (INCT OncoTTGen) é uma rede nacional e internacional dedicada ao desenvolvimento de soluções inovadoras para o diagnóstico e tratamento do câncer, com foco especial nos tumores que acometem o sistema nervoso central.",
    "O Instituto atua na interface entre a pesquisa básica e a aplicação clínica, integrando conhecimentos em oncologia translacional, biologia molecular, nanotecnologia e terapias gênicas. Seu objetivo é acelerar a transformação de descobertas científicas em estratégias terapêuticas mais eficazes e seguras.",
    "Entre as principais frentes de atuação estão o desenvolvimento de terapias baseadas em CRISPR/Cas9 e RNAs de interferência (siRNA), associadas a nanomedicamentos capazes de superar barreiras biológicas como a barreira hematoencefálica. Essas abordagens buscam combater a quimiorresistência tumoral e melhorar a sobrevida e a qualidade de vida dos pacientes.",
    "Além da pesquisa científica, o INCT tem como missão a formação de recursos humanos qualificados, a transferência de conhecimento para o setor público, a popularização da ciência e o estímulo à inovação tecnológica, contribuindo para o fortalecimento do Sistema Único de Saúde e da pesquisa oncológica no Brasil."
  ],
  "definicoes": [
    {
      "titulo": "O que é oncologia translacional?",
      "descricao": "É uma área da pesquisa em saúde que busca transformar descobertas científicas do laboratório em aplicações clínicas, aproximando a ciência básica do cuidado direto ao paciente."
    },
    {
      "titulo": "O que são terapias gênicas?",
      "descricao": "São estratégias terapêuticas que atuam diretamente no material genético das células, com o objetivo de corrigir, silenciar ou modificar genes associados a doenças como o câncer."
    },
    {
      "titulo": "O que é CRISPR/Cas9?",
      "descricao": "É uma tecnologia de edição gênica que permite modificar o DNA de forma precisa, utilizando uma enzima guiada por RNA para alterar genes relacionados à progressão tumoral ou à resistência terapêutica."
    },
    {
      "titulo": "O que é siRNA?",
      "descricao": "O RNA interferente pequeno (siRNA) é uma molécula que promove o silenciamento gênico ao induzir a degradação do RNA mensageiro, impedindo a produção de proteínas associadas ao crescimento tumoral."
    },
    {
      "titulo": "O que é quimiorresistência?",
      "descricao": "É a capacidade das células tumorais de resistirem aos efeitos de medicamentos quimioterápicos, reduzindo a eficácia do tratamento."
    },
    {
      "titulo": "O que são nanomedicamentos?",
      "descricao": "São medicamentos formulados em escala nanométrica que permitem o transporte direcionado de fármacos ou terapias gênicas, aumentando a eficácia e reduzindo efeitos colaterais."
    }
  ]
}
